Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/unik_samling_trommer_vises_pa_samiid_vuorka-davvirat.html.tmx
Source language: nob
Languages: sme

source: Unik samling trommer vises på Sámiid Vuorká-Dávvirat
sme: Erenoamáš rumbočájáhus čájehuvvo Sámiid Vuorká-Dávviris

source: De Samiske Samlinger feirer 50 års jubileum med utstillingen Ruoktot – Tilbakeføring av samiske trommer , hvor den tilbakeførte trommen til Poala-Ánde / Anders Poulsen, er sentral i utstillingen.
sme: Sámiid Vuorká-Dávvirat ávvuda 50-jagi ávvudeami čájáhusain RUOKTOT - Sámi rumbbuid máhcaheapmi, gos Poala-Ánde /Anders Poulsena máhcahuvvon rumbu lea guovddážis čájáhusas.

source: – Med tilbakeføringen er vi i ferd med å ta et stort steg videre, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Máhcahemiin leat lávkeme rievttes guvlui, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Den ca. 400 år gamle trommen til Poala-Ánde er den første tilbakeføringen fra utlandet til Sápmi gjennom tidene av en seremoniell/åndelig kulturarv.
sme: Sullii 400 jagi boares rumbu mii gulai Poala-Ándii lea vuosttaš vuoiŋŋalaš kulturárbbi máhcaheapmi olgoriikkas Sápmái obba lohkái.

source: I tillegg til denne trommen vises også tredimensjonale modeller av fire andre samiske trommer i jubileumsutstillingen.
sme: Lassin su rumbui, čájehuvvojit njealje eará sámi rumbbuin golmmadimenšunjala modeallat ávvočájáhusas.

source: – Tilbakeføringen hjelper oss å videreformidle våre tradisjoner og hedre våre forfedre.
sme: – Máhcaheapmi veahkeha min gaskkustit min árbevieruid ja gudnejahttit min máttuid.

source: Fram til nå har vi måttet forhandle om å få tilbake gjenstander fra vår kulturarv, som av ulike årsaker er havnet på museer rundt om i Norge, i Norden eller som en del av i museumssamlinger utlandet.
sme: Dán rádjai mii leat šaddan šiehtadallat oažžun dihte biergasiid Silje Karine Muotka Árvu/Sametinget iežamet kulturárbbis, mat iešguđetlágan sivaid dihte leat dolvojuvvon museaide miehtá Norgga, Davviriikii dahje oassin museačoakkálmasaide olgoriikii.

source: Nå erfarer vi at tilbakelevering er det riktige å gjøre.
sme: Dál vásihit ahte máhcaheapmi lea rievttamus dahkku.

source: Her Sametingspresident Silje Karine Muotka Árvu/Sametinget har vi god støtte i FNs urfolkserklæring som slår fast at urfolk har rett til våre seremonielle gjenstander, sier sametingspresident Silje Karine Muotka.
sme: Dás mis lea buorre veahkki ON:a eamiálbmotjulggaštusas mii dadjá ahte eamiálbmogiin lea riekti min vuoiŋŋalaš biergasiidda, lohka sámediggepresideanta Silje Karine Muotka.

source: Sámiid Vuorká-Dávvirat/De Samiske Samlinger (SVD) ble etablert i 1972 som den første samiske Kulturinstitusjonen på norsk side av Sápmi.
sme: Sámiid Vuorká-Dávvirat/De Samiske Samlinger (SVD) ásahuvvui 1972:s vuosttaš sámi kulturinstitušuvdnan norgga beale Sámis.

source: De har kjempet i over 40 år for å få tilbakeført eierskapet til Poala-Ánde -trommen til Sápmi.
sme: Sii leat rahčan badjel 40 jagi oažžun dihte Poala-Ándde rumbbu bistevažžan Sápmái.

source: Etter at tidligere sametingspresident Aili Keskitalo henvendte seg direkte til Dronning Margrethe av Danmark for å gjøre dronningen oppmerksom på saken, besluttet den danske kulturministeren at trommen skal bli værende i Sápmi.
sme: Maŋŋel go ovddeš sámediggepresideanta, Aili Keskitalo, válddi čálatlaččat oktavuođa njuolga Dánmárkku Majestehta Dronnet Margrethiin fuomášuhttit ášši sutnje, de mearridii dánska kulturministtar ahte rumbu galgá bissut Sámis.

source: Museumsleder for Sámiid Vuorká-Dávvirat, Jelena Porsanger, sier at tilbakeføring har stor betydning for den samiske kulturarven.
sme: Sámiid Vuorká-Dávvira museajođiheaddji, Jelena Porsanger, lohka ahte máhcaheamis lea stuora mearkkašupmi sámi kulturárbái.

source: Jelena Porsanger Privat – Tilbakeføringen av vår kulturarv vil fremme samisk identitet og styrke selvtillit, og samtidig hjelpe oss med å befri oss fra forvridde og sårende kolonitenkesett.
sme: – Min kulturárbbi máhcaheapmi ovddida sámi identitehta ja nanne Jelena Porsanger Priváhta iešluohttámuša, ja seammás veahkeha min luovvanit jorggu ja bávččagahtti kolonisttalašjurddašemiin, lohka Porsanger.

source: Jubileumsmarkeringen og utstillingsåpningen er 12. april 2022 kl. 17.00 i RiddoDuottarMuseat (RDM) - Sámiid Vuorká-Dávvirat i Karasjok.
sme: Ávvodoalut ja čájáhusa rahpan lea cuoŋománu 12.b. dii. 17.00 RiddoDuottarMuseas (RDM) - Sámiid Vuorká-Dávvirat Kárášjogas.

source: SVD har invitert samiske eldre til å arrangere en æres seremoni for tilbakeføringen av trommen.
sme: SVD lea bovden sámi vuorrasiid lágidit gudneseremoniija rumbbu máhcaheapmái.

source: På den måten blir trommen på samisk vis offisielt en del av museumssamlingen.
sme: Nu šaddá rumbu sámi vuogi mielde almmolaččat oassi museačoakkálmasas.

source: Utstillingsåpningen blir sendt direkte til Friluftsmuseet.
sme: Čájálmasa rahpan sáddejuvvo njuolggosáttan Friluftsmuseai.

source: Åpningsarrangementet inne på museet er for inviterte gjester.
sme: Rahpandoalut musea siste lea bovdejuvvon gussiid váras.

source: Fra kl. 19.00 er jubileumsutstillingen åpen for publikum.
sme: Dii. 19.00 rájes seamma beaivve lea ávvočájáhus rabas gussiide.

source: Kontaktinformasjon:
sme: Oktavuođadieđut:

source: Sametingspresident Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no ,
sme: Sámediggepresideanta Silje Karine Muotka (NSR) +47 984 87 576, silje.karine.muotka@samediggi.no ,

source: Museumsleder for Sámiid vuorká-Dávvirat Jelena Porsanger, +47 406 12 117, jelena@rdm.no
sme: Museajođiheaddji Sámiid vuorká-Dávviriin Jelena Porsanger, +47 406 12 117, jelena@rdm.no

source: Direktør for RiddoDuottarMuseat Anne May Olli, +47 406 01 986, amo@rdm.no
sme: RiddoDuottarMusea direktevra Anne May Olli, +47 406 01 986, amo@rdm.no

source: Presseansvarlig Paula Rauhala, koordinator for jubileet, +47 4069394, paula@rdm.no
sme: Preassaovddasvástideaddji Paula Rauhala, ávvodoaluid koordináhtor, +47 4069394, paula@rdm.no
